


export const faqData = [
    {
        question: "এটা কি ডেস্কটপ ভিত্তিক বা অফলাইন সফটওয়্যার?",
        answer: "আমাদের সফটওয়্যার একটি ওয়েব ভিত্তিক সফটওয়্যার, ডেস্কটপ ভিত্তিক বা অফলাইন সফটওয়্যার নয়। ক্লাউড ভিত্তিক সফটওয়্যারগুলি জনপ্রিয় হয়ে উঠছে কারণ এটি যে কোনও ডিভাইসের মাধ্যমে যেকোনো স্থান থেকে ব্যবহার করা যায়।"
    },
    { question: "এটা কি ওপেন সোর্স বা ফ্রি সফটওয়্যার?", answer: "" },
    { question: "আমি কি সফটওয়্যারটি কিনতে পারি?", answer: "" },
    { question: "সফটওয়্যারটির মূল্য কত?", answer: "" },
    { question: "আমাদের কি মাসিক নাকি বাৎসরিক টাকা প্রদান করতে হবে?", answer: "" },
    { question: "কেন আমাদের সফটওয়্যার সার্ভিস চার্জ দিতে হবে?", answer: "" },
    { question: "সফটওয়্যারটি ব্যবহারের জন্য কি ইন্টারনেট সংযোগ প্রয়োজন?", answer: "" },
    { question: "আমার কি এককালীন ইনস্টলেশন চার্জ প্রদান করতে হবে?", answer: "" },
    { question: "আমাদের তথ্য কি আপনাদের কাছে নিরাপদ?", answer: "" },
    { question: "আমাদের কি হার্ডওয়্যার যন্ত্রাংশ এর জন্য বিনিয়োগ করতে হবে?", answer: "" },
    { question: "যে কেউ কি সফটওয়্যারটি ব্যবহার করতে পারবে?", answer: "" },
    { question: "আমরা কি সফটওয়্যার থেকে এসএমএস পাঠাতে পারবো?", answer: "" },
    { question: "সফটওয়্যারটি কি কাস্টমাইজ করা যায়?", answer: "" }
];