


export const admissionFeatures = [
    "অনলাইনে আবেদন ফরম পূরণ ও জমাদান",
    "অনলাইনে প্রয়োজনীয় ফাইল/ এটাচমেন্ট আপলোড",
    "অনলাইনে পেমেন্ট, মানি রিসিভ্ট ও এসএমএস কনফার্মেশন",
    "আবেদনকারীদের মেধা ভিত্তিক রিপোর্ট ও বাছাইকরণ",
    "অনলাইনে রিজেক্ট, ওয়েটিং লিস্ট ও এডমিট কার্ড প্রাপ্তি",
    "বাল্ক এসএমএস/ নোটিফিকেশন প্রদানের ব্যবস্থা",
    "অনলাইনে ভর্তি পরীক্ষার ফলাফল প্রকাশ ও এসএমএস"
];


 export const appFeatures = [
    "শিক্ষার্থীরা তাদের আইডি কার্ডের QR কোড স্ক্যান অথবা নিজস্ব আইডি নাম্বার এবং পাসওয়ার্ড দিয়ে খুব সহজেই অ্যাপে লগইন করতে পারবে।",
    "শিক্ষক, শিক্ষার্থী এবং অভিভাবকগণ পাবেন নোটবুক বা ডায়েরি সুবিধা। যা ব্যবহার করে শিক্ষকগণ তাদের প্রতিদিনের বিষয়ভিত্তিক ক্লাসের পড়া টাইপ করে লিখে অথবা খাতায় লিখে ছবি তুলে আপলোড দিতে পারবেন।",
    "শিক্ষার্থীরা তাদের দৈনন্দিন হাজিরা এবং অভিভাবকগণও তাদের সন্তানের বিদ্যালয়ের উপস্থিতি দেখতে পারবে।",
    "\"Student App\" ব্যবহার করে শিক্ষার্থী অথবা অভিভাবকগণ বিদ্যালয়ের সকল পরীক্ষার রেজাল্ট দেখতে এবং মার্কশীট ডাউনলোড করতে পারবে।",
    "অভিভাবকগণ অতি সহজেই \"Student App\" ব্যবহার করে তাদের সন্তানদের বিদ্যালয়ের সকল বিল পরিশোধ করতে পারবেন। আরও পাবেন \"Money Receipt\" ডাউনলোড সুবিধা।",
    "শিক্ষকগণ প্রতিষ্ঠানের কোনো নোটিশ দিতে চাইলে \"স্কুল৩৬০\" সফটওয়্যারের মাধ্যমে টাইপ করে লিখে অথবা নোটিশটি Image আকারে বা PDF ফাইল আপলোড করে দিতে পারবে।"
];
